Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.17.12.10_fin.txt.tmx
Source language: fin
Languages: sme

source: Vuoden viimeinen yleiskokous Saamelaiskäräjien tämän vuoden neljäs ja viimeinen yleiskokous pidettiin eilen Hetassa.
sme: Jagi maŋimus dievasčoakkán Sámedikki dán jagi njealját ja maŋimus dievasčoakkán dollojuvvui ikte Heahtás.

source: Kokoukseen saapui juuri vaadittavat 11 saamelaiskäräjäjäsentä ja varajäsentä.
sme: Čoakkámii bohte jur dan mađe, dehege 11 lahtu ja várrelahtu, vai čoakkámis lei mearridanváldi.

source: Ilmeisesti joulukiireet ja muut menot estivät saamelaiskäräjäjäsenten täysmittaista osallistumista kokoukseen.
sme: Almmatge juovlahoahput ja eará manut este sámediggelahtuid dievasmearálaš oassálastima čoakkámii.

source: Käräjien kokous on perinteisesti pidetty näihin aikoihin joulukuussa joka vuosi.
sme: Sámedikki dievasčoakkán lea árbevirolaččat dollojuvvon jahkásaččat juovlamánu sulaid.

source: 11 saamelaiskäräjäjäsentä, jotka vaativat kokouksen koolle kutsumista, eivät saapuneet paikalle.
sme: 11 sámediggelahtu, geat gáibide čoakkáma bovdema čoahkkái, eai gal čoakkámis dihtton.

source: Yhteisiä asioita näytti olevan aikaa hoitaa ainakin mediassa joillakin saamelaiskäräjäjäsenillä, mutta itse kokoukseen ei ollut aikaa osallistua.
sme: Liikká muhtin sámediggelahtus orui leame áigi dikšut oktasaš áššiid dieđihangaskaomiin, muhto ieš čoakkámii ii lean áigi oassálastit.

source: Kokous jouduttiin siirtämän Hettaan, koska pitkät etäisyydet ja matka-aika estivät muutaman saamelaiskäräjäjäsenen matkan Kilpisjärvelle, eikä kokouksesta olisi tullut laillista ja päätösvaltaista.
sme: Šattaimet sirdit čoakkáma Heahttái, daningo guhkes gaskkat ja mátkeáigi este muhtin sámediggelahtu mátkki Gilbbešjávrái, iige čoakkámis livčče šaddan lágalaš ja mearridanválddálaš.

source: Koska joka tapauksessa kaikki käräjäjäsenet olisivat menneet Kilpisjärvelle Hetan kautta, laillista estettä kokouspaikan siirtämiselle Hettaan ei ollut.
sme: Daningo juohke dáhpáhusas buot diggeáirasat livčče mannan Gilbbešjávrái Heahtá bakte, de lágalaš eastta čoakkánbáikki sirdimii Heahttái ii lean.

source: Kokouksessa oli oikein hyvä keskusteleva henki ja keskityimme asiakysymyksiin.
sme: Čoakkámis lei hui buorre ságastallanvuoigŋa ja vuojulduvaimet áššegažaldagaide.

source: Olin hyvin iloinen kokouksen tunnelmasta ja paikalla olleiden edustajien halusta edistää yhdessä saamelaisten asemaa.
sme: Ledjen hui ilolaš čoakkáma dovdamušain ja báikki nalde leamaš ovddasteddjiid hálus ovddidit ovttas sámi áššiid ja sajádaga.

source: Kokouksen alussa kerroin tapani mukaan lyhyen katsauksen ajankohtaisiin asioihin.
sme: Čoakkáma álggus muitalin iežan vieru mielde oanehis geahčastagaža áigeguovdilis áššiide.

source: Käsittelin pohjoismaisen saamelaissopimuksen hyväksymisen edistymistä, saamelaiskäräjien ja pääministeri Kiviniemen tapaamista ja maastoliikennelakia.
sme: Gieđahallen davviriikkalaš sámi soahpamuša dohkkeheami ovdáneami, sámedikki ja oaiveministtar Mari Kiviniemi deaivvadeami ja meahccejohtaluslága.

source: Valtioneuvosto on antanut eduskunnalle esityksen uudeksi maastoliikennelaiksi.
sme: Stáhtaráđđi lea addán riikkabeivviide evttohusa ođđa meahccejohtalusláhkan.

source: Siinä on ensi kertaa pykälä saamelaisten oikeuksista.
sme: Das lea vuosttaš geardde paragráfa sámiid vuoigatvuođain.

source: Pykälä noudattaa kaivoslain linjausta siten, että maastoliikenne ei saa yksin tai yhdessä muiden maankäyttömuotojen kanssa haitata saamelaisten olennaisia edellytyksiä harjoittaa saamelaiselinkeinoja.
sme: Paragráfa čuovvu ruvkelága linnjema nu ahte meahccejohtalus ii oaččo akto dehe ovttas eará eanangeavahanvugiiguin leat árrun sápmelaččaide mávssolaš eavttuid mielde bargat sámi árbevirolaš ealáhusaiguin.

source: Saamelaiskäräjät oli esittänyt vesilain mukaista linjausta, jonka mukaan maastoliikenne ei saisi aiheuttaa vähäistä suurempaa haittaa saamelaiskulttuurille eli saamelaiselinkeinojen harjoittamiselle.
sme: Sámediggi lei evttohan čáhcelága miel linnjema, man mielde meahccejohtalus ii oaččole dagahit unnánačča eanet áru dehe vahága sámi kultuvrii dehege sámi ealáhusaiguin bargamii.

source: On ikävä, että vesilain käytäntöä ei ole otettu muihin lakeihin.
sme: Lea ahkit, ahte čáhcelága geavat ii leat váldojuvvon eará lágaide.

source: Mutta, kaivoslain linjaus on toki sekin hyvä alku.
sme: Ruvkelága linnjen datnai lea gal dattege buorre álgu.

source: Saamelaiskäräjien yleiskokous oli hyvin tärkeä pitää vielä tämän vuoden puolella.
sme: Lei dehálaš doallat sámedikki dievasčoakkáma vel dán jagi mielde.

source: Näin saimme tärkeät rahoitushakemukset saamelaista kulttuuri- ja saamenkielistä oppimateriaalimäärärahaa varten ja määrärahaa saamenkielisen sosiaali- ja terveyspalvelujen tuottamiseen.
sme: Ná oaččuimet dehálaš ruhtaohcamušaid sámi kultur- ja sámegiel oahppomateriálamearreruđa várás ja mearreruđa sámegiel sosiála- ja dearvvašvuohtabálvalusaid buvttadeapmái.

source: Vuoden 2012 oppimateriaalimäärärahat, saamelaisen kulttuurin tuki ja saamenkielisen sosiaali- ja terveyspalvelut eivät vaarannu ja toivottavasti saamelaiskäräjät saa esittämänsä summat täysmääräisenä.
sme: Jagi 2012 oahppomateriálaruđat, sámi kultuvrra doarjja ja sámegiel sosiála- ja dearvvašvuohtabálvalusat eai šatta vára vuollái ja sávaldat lea dieđusge ahte sámediggi oažžu ruđa dan sturrosažžan go maid lea evttohan.

source: Saamelaiskäräjien kokoukselle tuotiin professori Kaarlo Tuorin asiantuntijalausunto saamelaiskäräjien puheenjohtajan ja hallituksen erottamismahdollisuuksista sekä hallituksen toiminnan arvioinnista 7 saamelaiskäräjäjäsenen vaatimuksen perusteella.
sme: Sámedikki čoakkámii buktojuvvui professor Kaarlo Tuori áššedovdicealkámuš sámedikki ságadoalli ja stivrra earuhanvejolašvuođain sihke stivrra doaimma árvvoštallamis 7 sámediggelahtu gáibádusa vuođul.

source: Tuori oli todennut lausunnossaan lainvastaiseksi puheenjohtajan ja hallituksen erottamiseksi.
sme: Tuori lea gávnnahan cealkámušastis lágaheapmin ságadoalli ja stivrra earuheami.

source: Kokoukselle tuotiin myös selvitys saamelaiskäräjien eri elinten, mm. hallituksen, toiminnasta 11 saamelaiskäräjäjäsen vaatimuksen mukaisesti.
sme: Čoakkámii buktojuvvui maid čilgehus sierra orgánaid, ee. Stivrra, doaimmas 11 sámediggelahtu gáibádusa mielde.

source: Selvitystaulukossa esiteltiin saamelaiskäräjien tämän vaalikauden 2008-2011 toimintaohjelman toteutumista saamelaiskäräjien eri elimissä.
sme: Čilgehustabeallas ovdanbuktojuvvui sámedikki dán válgaáigodaga 2008-2011 doaibmaprográmma olláhuvvan sámedikki sierra orgánain.

source: Taulukossa esiteltiin ohjelman eri poliittisia toimia yleiskokoukselle hyvin laajasti ja yleiskokous merkitsi selvityksen tiedoksi hyvässä hengessä.
sme: Tabeallas ovdanbuktojuvvui doaibmaprográmma sierra politihkalaš doaimmat dievasčoakkámii hui viidát ja dievasčoakkán merkii čilgehusa diehtun buori vuoiŋŋas.

source: Saamelaiskäräjien toimintaohjelman täysmittaista toteutumista estää saamelaiskäräjien resurssien alhaisuus, mutta tyytyväisyydellä voi todeta, että melkein kaikkia tavoitteita on edistetty saamelaiskäräjien toiminnassa.
sme: Sámedikki doaibmaprográmma ollislaš olláhuvvama eastá sámedikki resurssaid vuollegis dássi, muhto duhtavašvuođain sáhtán dadjat, ahte measta buot ulbmilat leat ovddiduvvon sámedikki doaimmas.

source: Selvitys tulee löytymään lähiaikoina saamelaiskäräjien kotisivuilta.
sme: Čilgehus boahtá gávdnot lagašáiggiid sámedikki ruovttusiidduin.

source: Alkuviikosta olin Inarissa kielipesien rahoitusta käsittelevässä kokouksessa.
sme: Álgovahku ledjen Anáris čoakkámis, mii gieđahalai giellabesiid ruhtadeami.

source: Toin esille, että kielipesiä tulee olla kaikissa saamelaisten kotiseutualueen kunnissa yhdenvertaisesti eri saamen kielten tarpeet huomioiden ja kielipesien kautta tulee siirtää aidosti saamen kieltä ja kulttuuria saamelaislapsille.
sme: Bukten ovdan, ahte giellabeasit galget leat buot sámi ruovttuguovllu suohkaniin ovttaveardásažžan nu ahte váldojuvvojit sierra sámegielaid dárbbut vuhtii ja ahte giellabesiid bakte galgá eakti vuogi mielde sirdit sámegiela ja sámi kultuvrra sámi mánáide.

source: Ensi viikolla ennen joululomaa on vielä muutama työmatka.
sme: Boahtte vahku ovdal juovlaluomu lea vel muhtin bargomátki.

source: Käyn Rovaniemellä Lapin yliopiston saamen kielen lehtorin Leif Rantalan jäähyväisseminaarissa.
sme: Manan Roavenjárggas Lappi universiteahta sámegiela lektor Leif Rantala maŋimus virgelogaldagas.

source: Seminaarissa on tarkoitus käsitellä saamen kielen ja saamelaiskulttuurin opetuksen tulevaisuutta Lapin yliopistossa.
sme: Seminára ulbmilin lea gieđahallat sámegiela ja sámi kultuvrra oahpahusa boahtteáiggi lappi universiteahtas.

source: Tiistaina käyn Torniossa pitämässä ammattikorkeakoulusta valmistuville juhlapuheen.
sme: Disdaga manan Durdnosis doallame ámmátallaskuvlla stuđeanttaide ávvudansága.
